<?	if (!$_PATH_) {
	header ("Location: /404.php");
} ?>

<div class="row">
	<div class="three columns">
		<? include 'modules/menu.php' ?>
	</div>
	<div class="nine columns">
		<p>Пенсионный фонд Российской Федерации (ПФР) - один из наиболее значимых социальных институтов страны. Это крупнейшая федеральная система оказания государственных услуг в области социального обеспечения в России.</p>
		<p>В структуре Пенсионного фонда - 84 Отделения Пенсионного фонда в субъектах РФ, включая ОПФР в г. Байконур (Казахстан), а также 2460 клиентских служб в территориальных органах ПФР. В системе ПФР трудится более 100 000 специалистов.</p>
	</div>
</div>